export const lines = [
  {
    id: 1,
    name: 'Сокольническая линия',
    color: '#D92B2C',
  },
  { id: 2, name: 'Замоскворецкая линия', color: '#4DBE52' },
  { id: 3, name: 'Арбатско-Покровская линия', color: '#2C75C4' },
  { id: 4, name: 'Филёвская линия', color: '#4DC6F4' },
  { id: 5, name: 'Кольцевая линия', color: '#85412E' },
  { id: 6, name: 'Калужско-Рижская линия', color: '#F07025' },
  { id: 7, name: 'Таганско-Краснопресненская линия', color: '#89339E' },
  { id: 9, name: 'Серпуховско-Тимирязевская линия', color: '#9F9F9F' },
  { id: 10, name: 'Люблинско-Дмитровская линия', color: '#A8D92D' },
  { id: 11, name: 'Каховская линия', color: '#80D4C9' },
  { id: 12, name: 'Бутовская линия', color: '#B0BFE7' },
];
