export const stations = [
  {
    id: 1,
    name: 'Бульвар Рокоссовского',
  },
  {
    id: 2,
    name: 'Черкизовская',
  },
  {
    id: 3,
    name: 'Преображенская площадь',
  },
  {
    id: 4,
    name: 'Сокольники',
  },
  {
    id: 5,
    name: 'Красносельская',
  },
  {
    id: 6,
    name: 'Комсомольская',
  },
  {
    id: 7,
    name: 'Красные Ворота',
  },
  {
    id: 8,
    name: 'Чистые пруды',
  },
  {
    id: 9,
    name: 'Лубянка',
  },
  {
    id: 10,
    name: 'Охотный Ряд',
  },
  {
    id: 11,
    name: 'Библиотека имени Ленина',
  },
  {
    id: 12,
    name: 'Кропоткинская',
  },
  {
    id: 13,
    name: 'Парк культуры',
  },
  {
    id: 14,
    name: 'Фрунзенская',
  },
  {
    id: 15,
    name: 'Спортивная',
  },
  {
    id: 16,
    name: 'Воробьёвы горы',
  },
  {
    id: 17,
    name: 'Университет',
  },
  {
    id: 18,
    name: 'Проспект Вернадского',
  },
  {
    id: 19,
    name: 'Юго-Западная',
  },
  {
    id: 20,
    name: 'Тропарёво',
  },
  {
    id: 21,
    name: 'Румянцево',
  },
  {
    id: 22,
    name: 'Саларьево',
  },
  {
    id: 23,
    name: 'Речной вокзал',
  },
  {
    id: 24,
    name: 'Водный стадион',
  },
  {
    id: 25,
    name: 'Войковская',
  },
  {
    id: 26,
    name: 'Сокол',
  },
  {
    id: 27,
    name: 'Аэропорт',
  },
  {
    id: 28,
    name: 'Динамо',
  },
  {
    id: 29,
    name: 'Белорусская',
  },
  {
    id: 30,
    name: 'Маяковская',
  },
  {
    id: 31,
    name: 'Тверская',
  },
  {
    id: 32,
    name: 'Театральная',
  },
  {
    id: 33,
    name: 'Новокузнецкая',
  },
  {
    id: 34,
    name: 'Павелецкая',
  },
  {
    id: 35,
    name: 'Автозаводская',
  },
  {
    id: 36,
    name: 'Технопарк',
  },
  {
    id: 37,
    name: 'Коломенская',
  },
  {
    id: 38,
    name: 'Каширская',
  },
  {
    id: 39,
    name: 'Кантемировская',
  },
  {
    id: 40,
    name: 'Царицыно',
  },
  {
    id: 41,
    name: 'Орехово',
  },
  {
    id: 42,
    name: 'Домодедовская',
  },
  {
    id: 43,
    name: 'Красногвардейская',
  },
  {
    id: 44,
    name: 'Алма-Атинская',
  },
  {
    id: 45,
    name: 'Пятницкое шоссе',
  },
  {
    id: 46,
    name: 'Митино',
  },
  {
    id: 47,
    name: 'Волоколамская',
  },
  {
    id: 48,
    name: 'Мякинино',
  },
  {
    id: 49,
    name: 'Строгино',
  },
  {
    id: 50,
    name: 'Крылатское',
  },
  {
    id: 51,
    name: 'Молодёжная',
  },
  {
    id: 52,
    name: 'Кунцевская',
  },
  {
    id: 53,
    name: 'Славянский бульвар',
  },
  {
    id: 54,
    name: 'Парк Победы',
  },
  {
    id: 55,
    name: 'Киевская',
  },
  {
    id: 56,
    name: 'Смоленская',
  },
  {
    id: 57,
    name: 'Арбатская',
  },
  {
    id: 58,
    name: 'Площадь Революции',
  },
  {
    id: 59,
    name: 'Курская',
  },
  {
    id: 60,
    name: 'Бауманская',
  },
  {
    id: 61,
    name: 'Электрозаводская',
  },
  {
    id: 62,
    name: 'Семёновская',
  },
  {
    id: 63,
    name: 'Партизанская',
  },
  {
    id: 64,
    name: 'Измайловская',
  },
  {
    id: 65,
    name: 'Первомайская',
  },
  {
    id: 66,
    name: 'Щёлковская',
  },
  {
    id: 67,
    name: 'Кунцевская',
  },
  {
    id: 68,
    name: 'Пионерская',
  },
  {
    id: 69,
    name: 'Филёвский парк',
  },
  {
    id: 70,
    name: 'Багратионовская',
  },
  {
    id: 71,
    name: 'Фили',
  },
  {
    id: 72,
    name: 'Кутузовская',
  },
  {
    id: 73,
    name: 'Студенческая',
  },
  {
    id: 74,
    name: 'Международная',
  },
  {
    id: 75,
    name: 'Выставочная',
  },
  {
    id: 76,
    name: 'Киевская',
  },
  {
    id: 77,
    name: 'Смоленская',
  },
  {
    id: 78,
    name: 'Арбатская',
  },
  {
    id: 79,
    name: 'Александровский сад',
  },
  {
    id: 80,
    name: 'Парк культуры',
  },
  {
    id: 81,
    name: 'Октябрьская',
  },
  {
    id: 82,
    name: 'Добрынинская',
  },
  {
    id: 83,
    name: 'Павелецкая',
  },
  {
    id: 84,
    name: 'Таганская',
  },
  {
    id: 85,
    name: 'Курская',
  },
  {
    id: 86,
    name: 'Комсомольская',
  },
  {
    id: 87,
    name: 'Проспект Мира',
  },
  {
    id: 88,
    name: 'Новослободская',
  },
  {
    id: 89,
    name: 'Белорусская',
  },
  {
    id: 90,
    name: 'Краснопресненская',
  },
  {
    id: 91,
    name: 'Киевская',
  },
  {
    id: 92,
    name: 'Медведково',
  },
  {
    id: 93,
    name: 'Бабушкинская',
  },
  {
    id: 94,
    name: 'Свиблово',
  },
  {
    id: 95,
    name: 'Ботанический сад',
  },
  {
    id: 96,
    name: 'ВДНХ',
  },
  {
    id: 97,
    name: 'Алексеевская',
  },
  {
    id: 98,
    name: 'Рижская',
  },
  {
    id: 99,
    name: 'Проспект Мира',
  },
  {
    id: 100,
    name: 'Сухаревская',
  },
  {
    id: 101,
    name: 'Тургеневская',
  },
  {
    id: 102,
    name: 'Китай-город',
  },
  {
    id: 103,
    name: 'Третьяковская',
  },
  {
    id: 104,
    name: 'Октябрьская',
  },
  {
    id: 105,
    name: 'Шаболовская',
  },
  {
    id: 106,
    name: 'Ленинский проспект',
  },
  {
    id: 107,
    name: 'Академическая',
  },
  {
    id: 108,
    name: 'Профсоюзная',
  },
  {
    id: 109,
    name: 'Новые Черёмушки',
  },
  {
    id: 110,
    name: 'Калужская',
  },
  {
    id: 111,
    name: 'Беляево',
  },
  {
    id: 112,
    name: 'Коньково',
  },
  {
    id: 113,
    name: 'Тёплый Стан',
  },
  {
    id: 114,
    name: 'Ясенево',
  },
  {
    id: 115,
    name: 'Новоясеневская',
  },
  {
    id: 116,
    name: 'Планерная',
  },
  {
    id: 117,
    name: 'Сходненская',
  },
  {
    id: 118,
    name: 'Тушинская',
  },
  {
    id: 119,
    name: 'Спартак',
  },
  {
    id: 120,
    name: 'Щукинская',
  },
  {
    id: 121,
    name: 'Октябрьское поле',
  },
  {
    id: 122,
    name: 'Полежаевская',
  },
  {
    id: 123,
    name: 'Беговая',
  },
  {
    id: 124,
    name: 'Улица 1905 года',
  },
  {
    id: 125,
    name: 'Баррикадная',
  },
  {
    id: 126,
    name: 'Пушкинская',
  },
  {
    id: 127,
    name: 'Кузнецкий Мост',
  },
  {
    id: 128,
    name: 'Китай-город',
  },
  {
    id: 129,
    name: 'Таганская',
  },
  {
    id: 130,
    name: 'Пролетарская',
  },
  {
    id: 131,
    name: 'Волгоградский проспект',
  },
  {
    id: 132,
    name: 'Текстильщики',
  },
  {
    id: 133,
    name: 'Кузьминки',
  },
  {
    id: 134,
    name: 'Рязанский проспект',
  },
  {
    id: 135,
    name: 'Выхино',
  },
  {
    id: 136,
    name: 'Лермонтовский проспект',
  },
  {
    id: 137,
    name: 'Жулебино',
  },
  {
    id: 138,
    name: 'Котельники',
  },
  {
    id: 139,
    name: 'Раменки',
  },
  {
    id: 140,
    name: 'Ломоносовский проспект',
  },
  {
    id: 141,
    name: 'Минская',
  },
  {
    id: 142,
    name: 'Парк Победы',
  },
  {
    id: 143,
    name: 'Деловой центр',
  },
  {
    id: 144,
    name: 'Третьяковская',
  },
  {
    id: 145,
    name: 'Марксистская',
  },
  {
    id: 146,
    name: 'Площадь Ильича',
  },
  {
    id: 147,
    name: 'Авиамоторная',
  },
  {
    id: 148,
    name: 'Шоссе Энтузиастов',
  },
  {
    id: 149,
    name: 'Перово',
  },
  {
    id: 150,
    name: 'Новогиреево',
  },
  {
    id: 151,
    name: 'Новокосино',
  },
  {
    id: 152,
    name: 'Алтуфьево',
  },
  {
    id: 153,
    name: 'Бибирево',
  },
  {
    id: 154,
    name: 'Отрадное',
  },
  {
    id: 155,
    name: 'Владыкино',
  },
  {
    id: 156,
    name: 'Петровско-Разумовская',
  },
  {
    id: 157,
    name: 'Тимирязевская',
  },
  {
    id: 158,
    name: 'Дмитровская',
  },
  {
    id: 159,
    name: 'Савёловская',
  },
  {
    id: 160,
    name: 'Менделеевская',
  },
  {
    id: 161,
    name: 'Цветной бульвар',
  },
  {
    id: 162,
    name: 'Чеховская',
  },
  {
    id: 163,
    name: 'Боровицкая',
  },
  {
    id: 164,
    name: 'Полянка',
  },
  {
    id: 165,
    name: 'Серпуховская',
  },
  {
    id: 166,
    name: 'Тульская',
  },
  {
    id: 167,
    name: 'Нагатинская',
  },
  {
    id: 168,
    name: 'Нагорная',
  },
  {
    id: 169,
    name: 'Нахимовский проспект',
  },
  {
    id: 170,
    name: 'Севастопольская',
  },
  {
    id: 171,
    name: 'Чертановская',
  },
  {
    id: 172,
    name: 'Южная',
  },
  {
    id: 173,
    name: 'Пражская',
  },
  {
    id: 174,
    name: 'Улица Академика Янгеля',
  },
  {
    id: 175,
    name: 'Аннино',
  },
  {
    id: 176,
    name: 'Бульвар Дмитрия Донского',
  },
  {
    id: 177,
    name: 'Петровско-Разумовская',
  },
  {
    id: 178,
    name: 'Фонвизинская',
  },
  {
    id: 179,
    name: 'Бутырская',
  },
  {
    id: 180,
    name: 'Марьина роща',
  },
  {
    id: 181,
    name: 'Достоевская',
  },
  {
    id: 182,
    name: 'Трубная',
  },
  {
    id: 183,
    name: 'Сретенский бульвар',
  },
  {
    id: 184,
    name: 'Чкаловская',
  },
  {
    id: 185,
    name: 'Римская',
  },
  {
    id: 186,
    name: 'Крестьянская застава',
  },
  {
    id: 187,
    name: 'Дубровка',
  },
  {
    id: 188,
    name: 'Кожуховская',
  },
  {
    id: 189,
    name: 'Печатники',
  },
  {
    id: 190,
    name: 'Волжская',
  },
  {
    id: 191,
    name: 'Люблино',
  },
  {
    id: 192,
    name: 'Братиславская',
  },
  {
    id: 193,
    name: 'Марьино',
  },
  {
    id: 194,
    name: 'Борисово',
  },
  {
    id: 195,
    name: 'Шипиловская',
  },
  {
    id: 196,
    name: 'Зябликово',
  },
  {
    id: 197,
    name: 'Каширская',
  },
  {
    id: 198,
    name: 'Варшавская',
  },
  {
    id: 199,
    name: 'Каховская',
  },
  {
    id: 200,
    name: 'Битцевский парк',
  },
  {
    id: 201,
    name: 'Лесопарковая',
  },
  {
    id: 202,
    name: 'Улица Старокачаловская',
  },
  {
    id: 203,
    name: 'Улица Скобелевская',
  },
  {
    id: 204,
    name: 'Бульвар Адмирала Ушакова',
  },
  {
    id: 205,
    name: 'Улица Горчакова',
  },
  {
    id: 206,
    name: 'Бунинская аллея',
  },
  {
    id: 207,
    name: 'Окружная',
  },
  {
    id: 208,
    name: 'Владыкино',
  },
  {
    id: 209,
    name: 'Ботанический сад',
  },
  {
    id: 210,
    name: 'Ростокино',
  },
  {
    id: 211,
    name: 'Белокаменная',
  },
  {
    id: 212,
    name: 'Бульвар Рокоссовского',
  },
  {
    id: 213,
    name: 'Локомотив',
  },
  {
    id: 214,
    name: 'Измайлово',
  },
  {
    id: 215,
    name: 'Соколиная Гора',
  },
  {
    id: 216,
    name: 'Шоссе Энтузиастов',
  },
  {
    id: 217,
    name: 'Андроновка',
  },
  {
    id: 218,
    name: 'Нижегородская',
  },
  {
    id: 219,
    name: 'Новохохловская',
  },
  {
    id: 220,
    name: 'Угрешская',
  },
  {
    id: 221,
    name: 'Дубровка',
  },
  {
    id: 222,
    name: 'Автозаводская',
  },
  {
    id: 223,
    name: 'ЗИЛ',
  },
  {
    id: 224,
    name: 'Верхние Котлы',
  },
  {
    id: 225,
    name: 'Крымская',
  },
  {
    id: 226,
    name: 'Площадь Гагарина',
  },
  {
    id: 227,
    name: 'Лужники',
  },
  {
    id: 228,
    name: 'Кутузовская',
  },
  {
    id: 229,
    name: 'Деловой центр',
  },
  {
    id: 230,
    name: 'Шелепиха',
  },
  {
    id: 231,
    name: 'Хорошёво',
  },
  {
    id: 232,
    name: 'Зорге',
  },
  {
    id: 233,
    name: 'Панфиловская',
  },
  {
    id: 234,
    name: 'Стрешнево',
  },
  {
    id: 235,
    name: 'Балтийская',
  },
  {
    id: 236,
    name: 'Коптево',
  },
  {
    id: 237,
    name: 'Лихоборы',
  },
];
